"about_tooltip" = "Даведацца больш аб дадатку.";
"quit_tooltip" = "Выйсці з дадатку.";
"clear" = "Ачысціць";
"clear_all" = "Ачысціць усё";
"about" = "Аб дадатку";
"quit" = "Зачыніць дадатак";
"preferences" = "Налады…";
"clear_alert_message" = "Вы сапраўды хочаце ачысціць гісторыю?";
"clear_alert_comment" = "Вы не можаце адмяніць гэта дзеянне.";
"clear_alert_cancel" = "Адмяніць";
"clear_alert_confirm" = "Ачысціць";
"search_placeholder" = "пачніце пісаць для пошуку…";
"clear_tooltip" = "Ачысціць незамацаваныя элементы.\nВыберыце з ⇧, каб выдаліць усе.";
"clear_all_tooltip" = "Ачысціць усе элементы.";
